"MAC_LAUNCHER_DOWNLOADING" = "Téléchargement des fichiers...";
"MAC_LAUNCHER_FAILED_CHECK_DESCRIPTION" = "Une erreur est survenue pendant l'installation de Dashlane. Veuillez vérifier votre connexion Internet, puis réessayer.";
"MAC_LAUNCHER_FAILED_CHECK_TITLE" = "Échec de l'installation";
"MAC_LAUNCHER_FAILED_DOWNLOAD_DESCRIPTION" = "Une erreur est survenue pendant le téléchargement de Dashlane. Veuillez réessayer.";
"MAC_LAUNCHER_FAILED_DOWNLOAD_TITLE" = "Échec du téléchargement";
"MAC_LAUNCHER_FAILED_INSTALL_DESCRIPTION" = "Une erreur est survenue pendant l'installation de Dashlane. Veuillez réessayer.";
"MAC_LAUNCHER_FAILED_INSTALL_TITLE" = "Échec de l'installation";
"MAC_LAUNCHER_FAILED_WARNING_MANUAL_DONWLOAD" = "Réessayer";
"MAC_LAUNCHER_FAILED_WARNING_QUIT" = "Quitter";
"MAC_LAUNCHER_INCOMPLETE_WARNING_CONTINUE" = "Continuer l'installation";
"MAC_LAUNCHER_INCOMPLETE_WARNING_DESCRIPTION" = "L'installation de Dashlane n'est pas terminée. Souhaitez-vous vraiment quitter ?";
"MAC_LAUNCHER_INCOMPLETE_WARNING_QUIT" = "Quitter";
"MAC_LAUNCHER_INCOMPLETE_WARNING_TITLE" = "Attention !";
"MAC_LAUNCHER_INSTALLING" = "Installation...";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_DESCRIPTION" = "Il semble que vous ayez déjà installé Dashlane depuis l'App Store... Veuillez vous rendre sur l'App Store pour obtenir la dernière mise à jour.";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_MANUAL_DONWLOAD" = "Télécharger";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_OPEN" = "Ouvrir l'App Store";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_QUIT" = "Quitter";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_TITLE" = "Merci d'utiliser la version App Store de Dashlane";
"MAC_LAUNCHER_WINDOW_TITLE" = "Installation de Dashlane";
